IDEA Open Model
OpenModel.Version Property
Compatible with IDEA StatiCa Beta 20.0
 Data format version
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public int Version { get; set; }
Public Property Version As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace